＃ ラジオ局「SoundScapes」
＃ 時間帯別語彙
＃=================================================================

＃=====================================
＃ 朝の語彙
＃=====================================

＠soundscapes_lyric_語彙_朝_希望
輝く朝陽
目覚めの光
希望の調べ
新しい始まり
清らかな風
爽やかな空気
朝露の煌めき
明るい未来
躍動の朝
生命の歌声
暁星の調べ
朝の鐘の音
希望の響き
光る朝霧
星めぐりの歌
黎明の賛美歌
東雲の祈り
新しい調律
明けの明星
光の序章
希望の旋律
夜明けの歌声
暁光の約束
朝陽の賛歌
輝く序奏

＠soundscapes_lyric_語彙_朝_清新
透明な空
フレッシュな息吹
澄み切った空気
清新な風
純粋な光
瑞々しい緑
爽快感
新鮮な香り
清冽な水
初々しい輝き
水のような風
澄みきった調べ
透明な歌声
清冽な鐘音
朝露の音律
蒼い呼吸
純粋な響き
清浄な旋律
水晶の音色
清らかな和音
澄明な歌
朝霧の音楽
清新な楽章
せせらぎの賛美歌

＠soundscapes_lyric_語彙_朝_始まり
新たな出発
第一歩
扉を開く
スタートライン
船出の時
旅立ちの朝
序章
幕開け
発進
始動の瞬間
序章の鐘
はじまりの歌
新しい楽章
朝の出発点
初音の響き
夜明けの歩み
始原の調べ
開幕の音
第一声の美しさ
創世の調べ
新しい音律
朝の第一楽章
始まりの賛美歌
開始の鐘声

＃=====================================
＃ 昼の語彙
＃=====================================

＠soundscapes_lyric_語彙_昼_日常
穏やかな時間
日常の温もり
ひととき
昼下がり
午後のひと時
何気ない瞬間
安らぎの時
日常の風景
平凡な幸せ
心地よい静寂
午後のささやき
昼の調律
お昼の鐘
日向ぼっこの歌
午後三時の物語
昼間の音律
日常の賛美歌
普段着の旋律
昼食後の子守唄
午後の談話
昼休みの響き
平日の音楽
ティータイムの調べ
昼間の散歩道
午後のひだまり

＠soundscapes_lyric_語彙_昼_安らぎ
安心感
心の平穏
落ち着き
安息
寛ぎ
癒しの時間
静養
憩い
安堵
ゆとり
静寂の音楽
穏やかな調べ
心の憩い所
平安の旋律
安らぎの歌声
静かな午後の響き
心地よい沈黙
穏やかな楽章
安息の音律
平穏な午後の歌
安らかな時の調べ
静謐な昼下がり
心の安住の地
穏やかな昼の賛美歌
安らぎの午後三時

＠soundscapes_lyric_語彙_昼_温もり
陽だまり
温かな光
包み込む暖かさ
慈しみ
優しい風
心の温度
人肌の温もり
親しみやすさ
暖炉の火
ぬくもり
午後の陽光の歌
温もりの旋律
やわらかな光の音楽
暖かな午後の調べ
陽だまりの子守唄
優しい昼下がりの響き
温かな昼の賛美歌
柔らかな光の楽章
慈愛の午後の歌
暖かい時間の音律
包容の昼下がり
温もりある午後の物語
やさしい陽射しの調べ
暖かな昼休みの歌
心温まる午後の響き

＃=====================================
＃ 夜の語彙
＃=====================================

＠soundscapes_lyric_語彙_夜_内省
心の奥底
自分自身
内なる声
深い思索
魂の対話
心の鏡
内面の旅
静かな反省
自己との対話
心の声
夜の瞑想
深い想い
魂の囁き
内なる響き
静かな思索
内面の世界
魂の響き
夜の思い
深い内省
夜の対話
魂の深層
心の探求
内なる旅路
静寂の思索
夜の洞察

＠soundscapes_lyric_語彙_夜_情緒
心の琴線
感情の波
情感
心の動き
感傷
心境の変化
微妙な心情
繊細な感覚
心の陰影
情操
夜の感情
深い感動
心の震え
静かな感慨
夜の心境
微細な感情
心の余韻
感情の深み
夜の情念
心の波紋
静寂の感動
深夜の感傷
心の色合い
夜の心情
感情の流れ

＠soundscapes_lyric_語彙_夜_静寂
深い静けさ
静謐な時間
無音の世界
沈黙の美
静かな夜
音のない空間
静寂の中で
静まり返った空気
無言の時
静寂の調べ
夜の静寂
深い沈黙
静かな空気
無音の静けさ
夜の無言
静寂の深み
音なき世界
静かな時
夜の沈黙
深夜の静けさ
無声の時間
静寂の夜
沈黙の時
夜の静けさ
深い無音

＃=====================================
＃ 深夜の語彙
＃=====================================

＠soundscapes_lyric_語彙_深夜_神秘
謎めいた世界
神秘の扉
不可思議な力
幻想的な雰囲気
超自然的な
神秘主義
奥義
秘められた真実
魔法的な瞬間
神聖な時間
謎の声
神秘な響き
秘密の調べ
不思議な旋律
魔法の音色
神聖な歌声
謎めいた音律
秘めた力
神秘的な音
深い謎
隠された真理
魔的な瞬間
神聖な響き
謎の調律
不可解な音楽

＠soundscapes_lyric_語彙_深夜_幻想
夢のような
現実離れした
幻覚的な
夢幻の世界
非現実的な
幻影
白昼夢
妄想
幻想的な風景
夢と現実の境界
夢の音色
幻想の歌
夢幻的な響き
幻の旋律
夢見る音律
幻想の世界
非現実な音
夢の調べ
幻覚の音楽
夢想の響き
幻の歌声
夢境の音色
幻想的な音律
夢の楽章
非現実の調べ

＠soundscapes_lyric_語彙_深夜_超越
次元を超えて
時空を超越
限界を越える
無限への扉
究極の境地
高次元の世界
精神的な昇華
宇宙との一体化
絶対的な存在
永遠の彼方
超越の音
無限の響き
宇宙の調べ
永遠の旋律
神的な音律
無限の歌声
超越的な音楽
宇宙の音色
永遠の楽章
無限の音律
超越の歌
神性の響き
宇宙的な調べ
永遠の音
超越した音色
